<? $this->load->view('header');?>
<!-- START CONTENT -->
<div id="content">
	<h1>ТОНОГ ТӨХӨӨРӨМЖИЙН ТЕХНИК АШИГЛАЛТЫН /Техникийн пасспорт/ МОДУЛЬ ТУСЛАМЖ </h1>


	<p>
		<strong><em>Үйлдэл ( Хэрэглэх албан тушаалтан) </em></strong>
	</p>

	
	<h2>Пасспорт дугаар олгох (Технологич Инженер)</h2>

	<p>Жагсаалт дээрээс тухайн төхөөрөмжөө сонгоод хулганы баруун товчоо дараад гарч ирэх цэснээс 
		<b>Пасспортын дугаар олгох</b> сонголтыг хийнэ. 

		<img src="<?=base_url('images/functions.png');?>" alt="Төхөөрөмж">

		<br>

		Гарч ирэх цонхон дээр тухайн хэсгийн пасспортын дугаарыг автоматаар харуулах ба хэрэв хүсвэл өөр утгаар дугаарыг өгч хадгалж болно. 
		<br>
		Дугаарын формат нь: ТБА0X.1XXX гэсэн форматтай байна / X - тоо /
	</p>

	<h2>Төхөөрөмжийн пасспорт => ШИНЭ (Технологич инженер, )</h2>
		<p>
		Тоног төхөөрөмжийн дэвтэр /пасспорт/ шинээр нээх тохиолдолд дараах энэ үйлдлийг сонгоно. 
	</p>
	

	<h2>Техникийн тодорхойлолтын мэдээлэл засах (Технологич инженер, Ахлах инженер)</h2>
	<p>Тухайн төхөөрөмжийн техник ашиглалтын дэвтрийн #2 хуудаст байгаа мэдээллүүдийг нэмж, засах үйлдэл. </p>


	<h2>Техникийн бусад үзүүлэлт нэмэх үйлдэл (Технологич инженер, Ахлах инженер)</h2>
	<p>
	Энэ үйлдлээр техник ашиглалтын дэвтэрийн #2 дугаар болон #3 дугаар хуудсын мэдээллийг оруулахад ашиглагдана.
	</p>

	<h2>Устгах (Технологич инженер)</h2>
	<p>
	Энэ үйлдлээр техник ашиглалтын дэвтрийн мэдээллийг устгана. 
	<br>
	<strong>Анхаар:</strong> Хэрэв тухайн төхөөрөмж дээр Техник үйлчилгээн болон Гэмтэл дутагдал гарсан тохиолдолд тухайн мэдэээлийг устгах боломжгүйг анхаарна уу!
	</p>


	<!--
<table cellpadding="0" cellspacing="1" border="0" style="width:100%" class="tableborder">
	<tr>
		<th width="38%">АЛБАН ТУШААЛ</th>
	  <th width="32%">ҮЙЛДЛҮҮД</th>
	  <th width="30%">ТАЙЛБАР</th>
	</tr>
	<tr>
		<td>ИНЖЕНЕР</td>
	  <td>НЭЭХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ИДЭВХИЖҮҮЛЭХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ИНЖЕНЕР</td>
	  <td>ХААХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ТАНИЛЦАХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ТАСГИЙН АХЛАГЧ</td>
	  <td>ЗАСАХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ХЭСГИЙН ДАРГА</td>
	  <td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>	
	</tr>
	<tr>
		<td>ЕРӨНХИЙ ИНЖЕНЕР</td>
		<td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>
	</tr>
</table>-->

</div>
<? $this->load->view('footer');?> 

