<? $this->load->view('header');?>
<!-- START CONTENT -->
<div id="content">
	<h1>ГЭМТЭЛ /ШИНЭ/ БҮРТГЭЛ ТУСЛАМЖ</h1>

	<p>Гэмтэл /Шинэ/ системд үйлдлүүд нь системд нэвтэрсэн албан тушаалтны
		хувьд өөр байна.</p>
	<p>Гэмтэл систем нь ИНД 171-79 Үйл ажиллагааны зааврын хүрээнд хийгдсэн
		болно.</p>
	<p>
		<strong><em>Үйлдэл ( Хэрэглэх албан тушаалтан) </em></strong>
	</p>
	<h2>Нээх (Инженер)</h2>

	<p>Энэ үйлдэл нь тоног төхөөрөмж дээр гарсан гэмтэл дутагдлыг бүртгэхэд
		хэрэглэгдэнэ. Тухайн гэмтлийг нээхэд
	
	
	<ul style="margin-left: 25px;">
		<li><strong>Нээсэн огноо</strong> - Гэмтэл нээсэн огноо</li>
		<li><strong>Гэмтлийн төрөл</strong> - Тухайн гэмтлийн ангилал нь
			ҮАЗ-ын 6.12-ын Гэмтэл дутагдлын ангилалын дагуу хийгдсэн.</li>
		<li><strong>Байршил</strong>-Тухайн ангилалын тоног төхөөмжийн
			байршилыг зааана.</li>
		<li><strong>Тоног төхөөрөмж</strong>-Тухайн байршил дээрх тоног
			төхөөмжүүдийг харуулна. Хэрэв тухайн байршил дээр тоног төхөөрөмж
			харагдахгүй байвал <strong>Тохиргоо</strong> цэсийн <strong>Байршил
				тоног төхөөрөмж</strong> цэсэнд тухайн байршил дээр тоног төхөөрөмж
			нэмэх ёстойг анхаарна уу!</li>
		<li><strong>Алдаа гарсан дэд хэсэг</strong> - Тоног төхөөрөмжийг
			сонгоход гарч ирэх <strong>Алдааны мод</strong>-ын алдаа гарсан
			хэсгийг сонгоход энэ хэсэгт автоматаар сонгогдоно. Хэрэв тухайн
			төхөөрөмжийн Алдааны мод олдохгүй байвал системийн инженер тухайн
			тоног төхөөрөмж дээр<strong>Алдааны мод</strong>-ыг үүсгээгүй байна
			гэсэн үг!</li>
		<li><strong>Шалтгаан</strong> - хэсэгт ямар зүйлээс шалтгаалж гэмтэл
			үүссэнийг тодорхойлно. Хэрэв <b>Бусад гэмтлээс хамаарсан</b>
			сонголтыг хийх бол нээж буй гэмтэлийн байршилд, нээсэн огнооноос
			өмнөх 72 цагийн дотор гарсан гэмтлүүдээс сонгох боломжтойг анхаарна
			уу! <br> Хэрэв <b>Гадны байгууллагаас хамаарсан </b>гэмтлийг сонгосон
			тохиолдолд тухайн гэмтлийн байршил дахь гадны компаниудын тоног
			төхөөрөмжийг харуулна! Харуулах тоног төхөөрөмжөөс сонгоно хэрэв
			сонгох төхөөрөмж байхгүй бол <b>Тохиргоо цэсийн</b> => <b><a
				href='#org_equip'>Гадны тоног төхөөрөмж</a></b> хэсэгт бүртгэх
			ёстой! Хэрхэн бүртгэхийг <a href="#org_equip">энд </a> дарж үзнэ үү!
		</li>
	</ul>


	<h2>Хаах (Инженер, Ахлах инженер, Тасгийн ахлагч)</h2>
	<p>Гарсан гэмтэл дутагдлыг инженер завсарлаж дуусаад хаах үйлдлийг
		хийнэ. Хаасан гэмтэлтэй ЕЗИ ЗӨВШӨӨРСӨН-р тухайн гэмтлийг бүрэн гүйцэд
		хаасанд тооцно. Хаахад дараах утгуудыг оруулах ёстойг анхаарна уу!
	
	
	<ul style="margin-left: 25px;">
		<li><b>Хаасан огноо</b> - Тухайн гэмтлийн засагдаж дууссан огноо.</li>
		<li><b>Засварласан байдал</b> - Тухайн гэмтлийг засварлаж хэвийн
			байдалд оруулсан сонголт. Хэрэв <b>Засварлаж </b> - хэвийн байдалд
			шилжүүлсэн бол <b>Сэлбэг ашигласан эсэх</b> сонголт гарч ирэх ба <b>Тийм</b>
			сонголтыг хийхэд <b>Сэлбэгийн төрөл, сэлбэгийн нэршил</b> гарч ирнэ,
			эдгээр утгуудыг заавал оруулах шаардлагатайг анхаарна уу!</li>
	</ul>
	</p>

	<h2>Устгах* (ЕЗИ, Хэсгийн дарга)</h2>
	<p>Инженер өөрийн бүртгэлийг буруу хийсэн тохиолдолд тухайн гэмтлийн
		дугаарыг Ерөнхий зохицуулагч инженер (цаашид ЕЗИ) идэвхжүүлээгүй
		байхад өөрийн үүсгэсэн гэмтлийг устгаж дахин гэмтлийг бүртгэж болно.</p>

	<h2>Нээх зөвшөөрөл (Ерөнхий зохицуулагч инженер - цаашид ЕЗИ)</h2>
	<p>
		Нээсэн гэмтэл дээр Идэвхжүүлэх үйлдэлийг хийх боломжтой. Идэвхжүүлэх
		үйлдэл нь тухайн гэмтэлд дугаар олгоно.<br />
	</p>

	<h2>Хаах зөвшөөрөл (ЕЗИ)</h2>

	<p>Инженерийн хаасан гэмтэл дээр ЕЗИ зөвшөөсөн үйлдэл хийж гэмтэл бүрэн
		хаагдана.</p>
	<p>
		<strong>Тэмдэглэл:</strong> ЕЗИ танилцаагүй гэмтлийг хаасан гэмтэлд
		тооцогдохгүйг анхаарна уу!
	</p>

	<h2>Засах (ЕЗИ, Хэсгийн дарга)</h2>
	<p>Энэ үйлдэл нь тухайн гэмтлийн утгуудийг засах бөгөөд, хэрэв нээсэн
		гэмтлийн тоног төхөөрөмжийг өөрчилж хадгалах бол тухайн гэмтлийн
		дугаар өөрчлөгдөхийг анхаарна уу!</p>

	<!-- <h2>Засварын Явц (ЕЗИ, Хэсгийн дарга)</h2>

<p>Гэмтэл ээлжийн хугацаанд засагдаж хаагдаагүй тохиолдолд ЕЗИ гэмтлийн засварын явцыг тодорхойлох шаардлагатай.<br/>
Гэмтэл нээгдээд 24-48 цагийн дотор хаагдаагүй тохиолдолд Хэгсийн дарга тухайн гэмтэл дээр Засварын ЯВЦ-ыг тодорхойлох шаардлагатай.<br/>
Гэмтэл нээгдээд 48 ба дээш цагийн дотор хаагдаагүй тохиолдолд Ерөнхий инженер тухайн гэмтэл дээр Засварын ЯВЦ-ыг тодорхойлно.</p>
 -->
	<h2>Тохиргоо -&gt;Тоног төхөөрөмж (Ахлах инженер, Тасгийн ахлагч)</h2>
	<p>Гэмтлийн бүртгэл дэх тоног төхөөрөмжийг энд бүртгэнэ. Хэрэв нээх
		үйлдэл хийхэд гэмтэл нээх сонголтод тоног төхөөрөмж байхгүй бол энэ
		жагсаалтад байгаа эсэхийг шалгах хэрэгтэй.</p>

	<h2>Тохиргоо -&gt;Байршил төхөөрөмж (Ахлах инженер, Тасгийн ахлагч) цэс</h2>
	<p>Тухайн байршил дахь тоног төхөөрөмжүүдийг бүртгэл. Гэмтэл нээхэд
		тухайн байршлийг сонгоход тус байршил дээрх тоног төхөөрөмжийг энэ
		бүртгэлээс харуулна. Хэрэв байршлыг сонгоход тоног төхөөрөмж
		харагдахгүй бол энэ бүртгэлд бүртгэх шаардлагатай!</p>

	<div id="org_equip">
		<h2>Тохиргоо -&gt;Гадны тоног төхөөрөмж (Ахлах инженер, Хэсгийн дарга)</h2>
		<p>Гадны байгууллага, компаниудаас түрээсээр ашигладаг тоног
			төхөөрөмжүүдийн бүртгэл. Энэ бүртгэлд гадны байгууллагийн тоног
			төхөөрөмжийн нэршлийг бүртгэх бөгөөд нэршил давхцах ёсгүйг анхаарна
			уу!</p>
	</div>
	<div id="">
		<h2>Тохиргоо -&gt;Компани, байршил, тоног төхөөрөмж (Ахлах инженер,
			Хэсгийн дарга)</h2>
		<p>
			Гадны байгууллага, компаниудын байршил дахь тоног төхөөрөмжийн
			бүртгэл. Энэ бүртгэлд гадны байгууллагийн нэрийг бичиж, байршил,
			тоног төхөөрөмжийг сонгож бүртгэх бөгөөд тоног төхөөрөмж сонгохдоо <b>гадны
				тоног төхөөрөмж </b>бүртгэлээс сонгохыг анхаарана уу!
		</p>
	</div>




</div>
<? $this->load->view('footer');?> 

