<? $this->load->view('header');?>
<!-- START CONTENT -->
<div id="content">
	<h1>ГЭМТЭЛ ДУТАГДЛЫН СИСТЕМИЙН ҮЙЛДЛҮҮД</h1>

	<p>Гэмтэл дутагдлын системд үйлдлүүд нь системд нэвтэрсэн албан
		тушаалтны хувьд өөр байна.</p>

	<P><strong>Гэмтэл, дутагдлын өнгө: </strong><br>
		ШИНЭЭР НЭЭСЭН болон ЕЗИ танилцах гэмтэл: <span style="background-color: #FF9900; font-style: italic">УЛБАР ШАР</span>,
		Хаагдаагүй гэмтэл: <span
			style="background-color: rgb(255, 113, 86); font-style: italic">УЛААН ӨНГӨ</span>,
		ЭРСДЛИЙН ҮНЭЛГЭЭ хийх: <span
			style="background-color: #FFDE00; font-style: italic">ШАР ӨНГӨ</span>, 
		ТАЙЛАНГИЙН ФАЙЛ хавсаргах: <span
			style="background-color: #73B0E6; font-style: italic">ХӨХ ӨНГӨ</span>,
		ХААГДСАН гэмтэл: <span
			style="background-color: #fff; font-style: italic">ЦАГААН ӨНГӨ</span>-р 
		тус тус харагдахыг анхаарна уу!	
	</P>
	<p>Гэмтэл дутагдлын системд дараах үйлдлүүд багтана:</p>
	<p>
		<strong><em>Үйлдэл ( Хэрэглэх албан тушаалтан) </em></strong>
	</p>
	<h2>Гэмтэл нээх (Инженер)</h2>

	<p>Энэ үйлдэл нь тоног төхөөрөмж дээр гарсан гэмтэл дутагдлыг бүртгэхэд
		хэрэглэгдэнэ. Тухайн гэмтлийн ШАЛТГААН, ГЭМТЭЛ, НЭЭСЭН ОГНОО ... гэх
		мэт утгуудыг оруулж системд хадгална. Нээсэн Гэмтлийг ЕРӨНХИЙ
		ЗОХИЦУУЛАГЧ ИНЖЕНЕР шалгаж, гэмтлийн дугаарыг ИДЭВХИЖҮҮЛСЭН-р гэмтэл
		бүрэн нээгдэнэ.</p>

	<h2>Гэмтэл Хаах (Инженер)</h2>
	<p>Гарсан гэмтэл дутагдлыг инженер завсарлаж дуусаад хаах үйлдлийг
		хийнэ. Хаасан гэмтэлтэй ЕЗИ ЗӨВШӨӨРСӨН-р тухайн гэмтлийг бүрэн гүйцэд
		хаасанд тооцно.</p>

	<h2>Устгах* (Инженер)</h2>
	<p>Инженер өөрийн бүртгэлийг буруу хийсэн тохиолдолд тухайн гэмтлийн
		дугаарыг Ерөнхий зохицуулагч инженер (цаашид ЕЗИ) идэвхжүүлээгүй
		байхад өөрийн үүсгэсэн гэмтлийг устгаж дахин гэмтлийг бүртгэж болно.</p>

	<h2>Нээх зөвшөөрөл (Ерөнхий зохицуулагч инженер - цаашид ЕЗИ)</h2>
	<p>
		Нээсэн гэмтэл дээр Идэвхжүүлэх үйлдэлийг хийх боломжтой. Идэвхжүүлэх
		үйлдэл нь тухайн гэмтэлд дугаар олгоно.<br />Гэмтэлд дугаар олгосноор
		тухайн гэмтлийн бүртгэл дээр хийх бусад үйлдлүүд идэвхжинэ мөн албан
		тушаалтны имэйл хаяг уруу тухайн гэмтлийн гарсан талаар мэдээллийг
		автоматаар илгээнэ.
	</p>

	<h2>Хаах зөвшөөрөл (ЕЗИ)</h2>

	<p>Инженерийн хаасан гэмтэл дээр ЕЗИ зөвшөөсөн үйлдэл хийж гэмтэл бүрэн
		хаагдана.</p>
	<p>
		<strong>Тэмдэглэл:</strong> ЕЗИ танилцаагүй гэмтлийг хаасан гэмтэлд
		тооцогдохгүйг анхаарна уу!
	</p>

	<h2>
		<a name="zereglel"></a>Гэмтлийн зэрэглэл тогтоох -&gt; (EЗИ, Чанарын
		Аюулгүй Ажиллагааны Инженер)</a>
	</h2>
	<p>Гэмтлийн зэрэглэлийг доорх хүснэгтийн дагуу тогтооно уу!</p>

	<table>
		<tr>
			<th>Үр дагавар</th>
			<th>Гэмтлийн зэрэг</th>
			<th>Гэмтэл саатлууд</th>
		</tr>
		<tr>
			<td align='center'><b>(А)</b></td>
			<td>Critical</td>
			<td>Нислэгт нөлөөлсөн, нөлөөлөх эрсдэлтэй үр дүнд хүргэсэн агаарын
				навигацийн байгууламжийн бүрэн татгалзал, хүний амь нас хохирох.</td>
		</tr>
		<tr>
			<td align='center'><b>(B)</b></td>
			<td>High</td>
			<td>Нислэгт нөлөөгүй агаарын навигацийн тоног төхөөрөмжийн өндөр үр
				дагавартай гэмтэл дутагдалууд.</td>
		</tr>
		<tr>
			<td align='center'><b>(C)</b></td>
			<td>Medium</td>
			<td>Агаарын навигацийн байгууламжийн найдвартай ажиллагааг бууруулсан
				дунд зэргийн үр дагавартай гэмтэл дутагдлууд</td>
		</tr>
		<tr>
			<td align='center'><b>(D)</b></td>
			<td>Low</td>
			<td>Үйл ажиллагаа нь хязгаарлагдсан бага зэргийн үр дагавартай
				дутагдлууд</td>
		</tr>
		<tr>
			<td align='center'><b>(E)</b></td>
			<td>Near miss</td>
			<td>Бага үр дагавартай дахин ачаалах, гацах гэм мэт үргэлжлэх хугацаа
				бага доголдлууд</td>
		</tr>
	</table>

	<h4 style="margin: 20px 0;">Гэмтлийн давталтын хүснэгт</h4>
	<table>
		<tr>
			<th>Давталт</th>
			<th>Утга</th>
		</tr>
		<tr>
			<td align='center'>5</td>
			<td>Тогтмол, олон удаа гарч болзошгүй (байнга тохиолддог)</td>
		</tr>
		<tr>
			<td align='center'>4</td>
			<td>Заримдаа гарч болзошгүй ( хааяа тохиолддог )</td>
		</tr>
		<tr>
			<td align='center'>3</td>
			<td>Гарах магадлал багатай боловч боломжтой ( ховор тохиолддог )</td>
		</tr>
		<tr>
			<td align='center'>2</td>
			<td>Гарах магадлал маш бага тодорхой бус</td>
		</tr>
		<tr>
			<td align='center'>1</td>
			<td>Үнэмшмээргүй. Тохиолдолж болно гэдэг нь ойлгогдошгүй</td>
		</tr>
	</table>

	<h2>Засах (Тасгийн ахлагч)</h2>

	<p>Тасгийн ахлагч энэ үйлдлийг хэрэглэх эрхтэй. Энэ үйлдэл нь тухайн
		гэмтлийн утгийг засна.</p>

	<h2>Засварын Явц (ЕЗИ, Хэсгийн дарга)</h2>

	<p>
		Гэмтэл ээлжийн хугацаанд засагдаж хаагдаагүй тохиолдолд ЕЗИ гэмтлийн
		засварын явцыг тодорхойлох шаардлагатай.<br /> Гэмтэл нээгдээд 24-48
		цагийн дотор хаагдаагүй тохиолдолд Хэгсийн дарга тухайн гэмтэл дээр
		Засварын ЯВЦ-ыг тодорхойлох шаардлагатай.<br /> Гэмтэл нээгдээд 48 ба
		дээш цагийн дотор хаагдаагүй тохиолдолд Ерөнхий инженер тухайн гэмтэл
		дээр Засварын ЯВЦ-ыг тодорхойлно.
	</p>

	<h2>Тохиргоо -&gt;Хувийн (Бүгд)</h2>

	<p>Инженер техникийн ажилчид (цаашид ИТА) өөрсдийн хувийн мэдээллийг
		харах, нууц үгээ солих боломжтой.</p>
	<h2>Тохиргоо -&gt;Ажилчид (Тасгийн ахлагч)</h2>

	<p>Системийг ашиглах ИТА-г бүртгэх үйлдэл.</p>
	<h2>Тохиргоо -&gt;Тоног төхөөрөмж (Тасгийн ахлагч)</h2>
	<p>Албаны тоног төхөөрөмжүүдийн бүртгэл.</p>
	<h2>Тохиргоо -&gt;Байршил (Тасгийн ахлагч)</h2>
	<p>Албаны тоног төхөөрөмжүүдийн байршил бүртгэл.</p>

	<h2>Тохиргоо -&gt;Имэйл (ЕЗИ)</h2>
	<p>Гэмтлийн бүртгэлийг нээгээд идэвхжүүлэхэд, гэмтлийг хаагаад
		танилцахад жагсаалтад сонгогдсон байгаа албан тушаалтнууд уруу имэйл
		автоматаар илгээнэ.</p>

</div>
<? $this->load->view('footer');?> 

