<? $this->load->view('header');?>
<!-- START CONTENT -->
<div id="content">
	<h1>СЭЛБЭГ ХАНГАЛТЫН БҮРТГЭЛИЙН ҮЙЛДЛҮҮД</h1>
	<p>"Сэлбэг хангалт"-ын дэд системд үйлдлүүд нь албан тушаалтны хувьд
		өөр байна.</p>
	<p>"Сэлбэг хангалт"-ын бүртгэлд дараах үйлдлүүд багтана:</p>
	<p>
		<strong><em>Үйлдэл ( Хэрэглэх албан тушаалтан)- Тодорхойлолт </em></strong>
	</p>
	<p>
		<strong><em>Хуудас -&gt;дэд үйлдэл ( Хэрэглэх албан тушаалтан)-
				Тодорхойлолт </em></strong>
	</p>
	<h2>Агуулах (Бүгд) - Агуулахад буй сэлбэгийн жагсаалт</h2>
	<p>Агуулахад байгаа сэлбэгийн жагсаалт нь сэлбэгийн дугаар, нэр, төрөл,
		парт дугаараар агуулахад хэдий хэмжээний үлдэгдэл байгааг харуулна.
		Мөн агуулахын аль тавиурт хэдэн ширхэг байгааг харж болно.</p>

	<h2>Агуулах -&gt;Тавиур (Хангамжийн нярав, Бусад) - Тавиур дахь
		сэлбэгийн мэдээлэл</h2>
	<p>Агуулахын тавиурт буй сэлбэгүүдийг харуулна. Тавиурыг сонгоход
		баруун талд тухайн тавиурт буй сэлбэгүүдийг харуулна.</p>

	<h2>Агуулах -&gt;Нэгдсэн бүртгэл (Хангамжийн инженер, Бусад)-
		Байгууламжийн нэгдсэн бүртгэлийн жагсаалт</h2>
	<p>Тус жагсаалтад тухайн жилийн байгууламжийн нэгдсэн бүртгэлийг
		харуулна.</p>
	<p>
		<strong>(Шинэ бүртгэл) үйлдэл</strong> - Нэгдсэн бүртгэлийн
		<Шинэ бүртгэл> үйлдэл нь жагсаалтад шинэ бүртгэл нэмэхэд хэрэглэх ба
		жагсаалтын огноо, ашиглалтад орсон он, ашигласан жилийг бүхэл тоогоор,
		ашиглаж буй тоо/ширхэг, шаардлагатай тоо ширхэгийн утгийг оруулж
		бүртгэнэ. Сэлбэгийн нэр талбарт 2-с дээш урттай тэмдэгт бичихэд
		сэлбэгүүдийн сонгох нэрс гарч ирнэ. Гарч ирсэн нэрсээс оруулах гэж буй
		сэлбэгээ сонгоход парт дугаар автоматаар сонгогдоно. 
	
	</p>
	<p>
		<strong>(Засах) үйлдэл</strong> - Нэгдсэн бүртгэлийн сонгосон
		сэлбэгийг засна. Засахдаа жагсаалтын огноо, ашиглалтад орсон он,
		ашигласан жилийг бүхэл тоогоор, ашиглаж буй тоо/ширхэг, шаардлагатай
		тоо ширхэгийн утгийг засаж болно.
	</p>

	<h2>Орлого (Хангамжийн нярав, инженер)- Орлого, эхний үлдэгдлийн
		жагсаалтууд</h2>
	<p>
		Орлогын жагсаалтууд огноогоор дараалсан байна. Хэрэв эхний үлдэгдэл
		байвал Гүйлгээний утга нь <strong>Эхний үлдэгдэл</strong>, орлогын №
		нь хоосон байна.
	</p>

	<h2>Орлого авах (Хангамжийн нярав, инженер)</h2>
	<p>
		Орлогын баримт №, Гүйлгээний утга, Орлогод авсан огноо, Бэлтгэн
		нийлүүлэгчийг сонгож, <strong>Сэлбэг +</strong> товчийг дарж гарч
		ирсэн цонхны Сэлбэгийн нэр талбарт нэрийг бичиж гарч ирэх сонголтоос
		Сэлбэгээ сонгоно. Сэлбэг сонгогдоход Парт дугаар, хэмжих нэгж
		автоматаар сонгогдоно.</br>Тоо хэмжээг оруулж дараа нь гүйцсэн товчийг
		дарж Сэлбэг хуудаст нэмэгдэнэ. Орлогын баримтад хэдэн сэлбэг оруулах
		ёстой тэр хэмжээнд сэлбэгийг нэмж, Тавиурт тавих гэсэн товчийг дарна.</br>Сэлбэгийг
		ямар тавиурт тавьж буйг зааж өгснөөр Орлогод авах товчийг дарж Орлогод
		авна.
	</p>
	<p>
		<strong>АНХААР:</strong>Хэрэв тухайн сэлбэг жагсаалтад гарч ирэхгүй
		бол Сэлбэгийн нэрийг Тохиргоо->Сэлбэг->Шинэ хэсэгт бүртгээрэй!
	</p>

	<h2>Эхний үлдэгдэл (Хангамжийн нярав, инженер)</h2>

	<p>Эхний үлдэгдлийн огноог өгч, Мөн орлого авахтай адилхан Сэлбэг +
		товчийг дарж сэлбэгээ сонгож, нэмээд тавиурт тавих үйлдлийг хийж
		болно. Тавиурт тавьсны дараа Орлогод авч болно.</p>

	<h2>Зарлага (Хангамжийн нярав, инженер)- Зарлагын жагсаалтууд</h2>

	<p>Зарлага жагсаалтууд огноогоор дараалсан байна.</p>

	<h2>Зарлага-&gt;Зарлага гаргах (Хангамжийн нярав, инженер)</h2>
	<p>
		Зарлага Баримтын №, Огноо, Гүйлгээний утга, Хэсгийг оруулсны дараа, <strong>Сэлбэг
			+</strong> хэсгийг дарж сэлбэгийг сонгосноор зарлагадах сэлбэгийг
		жагсаалтад нэмсний дараа зарлагадах боломжтой.
	</p>

	<h2>Захиалга-&gt;Өдөр тутмын(Бүгд)</h2>
	<p>Хангамжийн хэсгийн өдөр тутмын захиалгуудын жагсаалт байх ба үйлдэл
		баганад тухайн захиалгын үйлдлүүд байна.</p>
	<p>
		<b>Өдөр тутмын-&gt;Захиалга өгөх</b> товч дээр дарж гарч ирсэн
		Захиалгын хуудас дээр [Сэлбэг +] товч дээр дарж сэлбэгийн мэдээллээ
		оруулж захиалгын хуудаст нэмнэ. Захиалгын хуудас дахь утгуудыг бүрэн
		оруулсны дараа захиалга өгөх боломжтой.
	</p>

	<p>
		<b>Өдөр тутмын-&gt;Үйлдлүүд-&gt;[Зөвшөөрөх|Цуцлах] (Ерөнхий инженер)</b>-
		Шинэ захиалгууд нь [Үйлдэл]-д [Зөвшөөрөх|Цуцлах] гэж харагдана. Тухайн
		захиалгын зөвшөөрөх тохиолдолд Зөвшөөрөх холбоосыг, Цуцлах тохиолдолд
		гарч ирэх цонхонд цуцалсан тайлбараа бичиж цуцалж болно.
	</p>

	<p>
		<b>Өдөр тутмын-&gt;Үйлдлүүд-&gt;[Бүртгэх|Цуцлах|Хэвлэх] (Хангамжийн
			хэсгийн дарга)</b>- Ерөнхий инженерийн зөвшөөрсөн захиалгууд нь
		[Үйлдэл]-д [Бүртгэх|Цуцлах|Хэвлэх] гэж харагдана. Бүртгэх - дарахад
		гарч ирэх цонхонд бүртгэлийн №, огноо, захиалгыг хариуцаж авсан
		хангамжийн инженерийг сонгож оруулаад хадгалахад захиалга бүртгэгдэнэ.
		Цуцлах тохиолдолд [Цуцлах]-дарахад гарч ирэх цонхонд тайлбар бичээд
		цуцлах боломжтой.
	</p>

	<h2>Тайлан -&gt;Орлого</h2>
	<p>Орлогын тайланг хугацааны интервалд гаргана тиймд эхлээд тайлант
		хугацааг сонгох хэрэгтэй! Хэвлэх, ХLS файлд хөрвүүлэх товчоор MS Excel
		файлд хөрвүүлж хадгалж болно.</p>

	<h2>Тайлан -&gt;Зарлага</h2>
	<p>Зарлагын тайланг хугацааны интервалд гаргана тиймд эхлээд тайлант
		хугацааг сонгох хэрэгтэй! Хэвлэх, ХLS файлд хөрвүүлэх товчоор MS Excel
		файлд хөрвүүлж хадгалж болно.</p>

	<h2>Тохиргоо -&gt;Сэлбэг (Хангамжийн инженер)</h2>

	<p>Шинэ сэлбэгийг нэр, сериалаар бүртгэх үйлдэл.</p>

	<h2>Тохиргоо -&gt;Агуулах (Хангамжийн инженер)</h2>

	<p>Агуулах болон агуулах дахь тавиуруудын бүртгэл.</p>

	<h2>Тохиргоо -&gt;Хэмжих нэгж (Хангамжийн инженер)</h2>
	<p>Хэмжих нэгжүүдийн бүртгэл.</p>

	<h2>Тохиргоо -&gt;Үйлдвэрлэгч (Хангамжийн инженер)</h2>
	<p>Тоног төхөөрөмж болон бараа материалын үйлдвэрлэгчдийн бүртгэл.</p>

	<h2>Тохиргоо -&gt;Нийлүүлэгчид (Хангамжийн инженер)</h2>
	<p>Тоног төхөөрөмж болон бараа материалын нийлүүлэгчдийн бүртгэл.</p>

	<!--
<table cellpadding="0" cellspacing="1" border="0" style="width:100%" class="tableborder">
	<tr>
		<th width="38%">АЛБАН ТУШААЛ</th>
	  <th width="32%">ҮЙЛДЛҮҮД</th>
	  <th width="30%">ТАЙЛБАР</th>
	</tr>
	<tr>
		<td>ИНЖЕНЕР</td>
	  <td>НЭЭХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ИДЭВХИЖҮҮЛЭХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ИНЖЕНЕР</td>
	  <td>ХААХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ТАНИЛЦАХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ТАСГИЙН АХЛАГЧ</td>
	  <td>ЗАСАХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ХЭСГИЙН ДАРГА</td>
	  <td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>	
	</tr>
	<tr>
		<td>ЕРӨНХИЙ ИНЖЕНЕР</td>
		<td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>
	</tr>
</table>-->

</div>
<? $this->load->view('footer');?> 

