<? $this->load->view('header');?>
<!-- START CONTENT -->
<div id="content">
	<h1>ГЭМТЭЛ ДУТАГДЛЫН СИСТЕМИЙН ҮЙЛДЛҮҮД</h1>

	<p>Гэмтэл дутагдлын системд үйлдлүүд нь системд нэвтэрсэн албан
		туушаалтаны хувьд өөр байна.</p>
	<p>Гэмтэл дутагдлын системд дараах үйлдлүүд багтана:</p>
	<p>
		<strong><em>Үйлдэл ( Хэрэглэх албан тушаалтан) </em></strong>
	</p>
	<h2>Гэмтэл нээх (Инженер)</h2>

	<p>Энэ үйлдэл нь тоног төхөөрөмж дээр гарсан гэмтэл дутагдлыг бүртгэхэд
		хэрэглэгдэнэ. Тухайн гэмтлийн ШАЛТГААН, ГЭМТЭЛ, НЭЭСЭН ОГНОО ... гэх
		мэт утгуудыг оруулж системд хадгална. Нээсэн Гэмтлийг ЕРӨНХИЙ
		ЗОХИЦУУЛАГЧ ИНЖЕНЕР шалгаж, гэмтлийн дугаарыг ИДЭВХИЖҮҮЛСЭН-р гэмтэл
		бүрэн нээгдэнэ.</p>

	<h2>Гэмтэл Хаах (Инженер)</h2>
	<p>Гарсан гэмтэл дутагдалыг инженер завсарлаж дуусаад хаах үйлдлийг
		хийнэ. Хаасан гэмтэлтэй ЕЗИ ЗӨВШӨӨРСӨН-р тухайн гэмтлийг бүрэн гүйцэт
		хаасанд тооцно.</p>

	<h2>Устгах* (Инженер)</h2>
	<p>Инженер өөрийн бүртгэлийг буруу хийсэн тохиолдолд тухайн гэмтлийн
		дугаарыг ЕЗИ идэвхижүүлээгүй байхад өөрийн үүсгэсэн гэмтлийг устгаж
		дахин гэмтлийг бүртгэж болно.</p>


	<h2>Нээх зөвшөөрөл (Ерөнхий зохицуулагч инженер)</h2>
	<p>
		Нээсэн гэмтэл дээр Идэвхижүүлэх үйлдэлийг хийх боломжтой. Идэвхижүүлэх
		үйлдэл нь тухайн гэмтэлд дугаар олгоно.<br />Гэмтэлд дугаар олгосноор
		тухайн гэмтлийн бүртгэл дээр хийх бусад үйлдлүүд идэвхижинэ мөн албан
		тушаалтаны имэйл хаяг уруу тухайн гэмтлийн гарсан талаар мэдээллийг
		автоматаар илгээнэ.
	</p>

	<h2>Хаах зөвшөөрөл (ЕЗИ)</h2>

	<p>Инженерийн хаасан гэмтэл дээр ЕЗИ зөвшөөсөн үйлдэл хийж гэмтэл бүрэн
		хаагдана.</p>
	<p>
		<strong>Тэмдэглэл:</strong> ЕЗИ танилцаагүй гэмтлийг хаасан гэмтэлд
		тооцогдохгүйг анхаарна уу!
	</p>
	<h2>Засах (Тасгийн ахлагч)</h2>

	<p>Тасгийн ахлагч энэ үйлдлийг хэрэглэх эрхтэй. Энэ үйлдэл нь тухайн
		гэмтлийн утгийг засна.</p>

	<h2>Засварын Явц (ЕЗИ, Хэсгийн дарга)</h2>

	<p>
		Гэмтэл ээлжийн хугацаанд засагдаж хаагдаагүй тохиолдолд ЕЗИ гэмтлийн
		засварын явцыг тодорхойлох шаардлагатай.<br /> Гэмтэл нээгдээд 24-48
		цагийн дотор хаагдаагүй тохиолдолд Хэгсийн дарга тухайн гэмтэл дээр
		Засварын ЯВЦ-ыг тодорхойлох шаардлагатай.<br /> Гэмтэл нээгдээд 48 ба
		дээш цагийн дотор хаагдаагүй тохиолдолд Ерөнхий инженер тухайн гэмтэл
		дээр Засварын ЯВЦ-ыг тодорхойлно.
	</p>

	<h2>Тохиргоо -&gt;Хувийн (Бүгд)</h2>

	<p>ИТА өөрсдийн хувийн мэдээллийг харах, нууц үгээ солих боломжтой.</p>
	<h2>Тохиргоо -&gt;Ажилчид (Тасгийн ахлагч)</h2>

	<p>Системийг ашиглах ИТА-г бүртгэх үйлдэл.</p>
	<h2>Тохиргоо -&gt;Тоног төхөөрөмж (Тасгийн ахлагч)</h2>
	<p>Албаны тоног төхөөрөмжүүдийн бүртгэл.</p>
	<h2>Тохиргоо -&gt;Байршил (Тасгийн ахлагч)</h2>
	<p>Албаны тоног төхөөрөмжүүдийн байршил бүртгэл.</p>

	<h2>Тохиргоо -&gt;Имэйл (ЕЗИ)</h2>
	<p>Гэмтэлийн бүртгэлийг нээгээд идэвхижүүлэхэд, гэмтлийг хаагаад
		танилцахад жагсаалтад сонгогдсон байгаа албан тушаалтанууд уруу имэйл
		автоматаар илгээнэ.</p>

	<!--
<table cellpadding="0" cellspacing="1" border="0" style="width:100%" class="tableborder">
	<tr>
		<th width="38%">АЛБАН ТУШААЛ</th>
	  <th width="32%">ҮЙЛДЛҮҮД</th>
	  <th width="30%">ТАЙЛБАР</th>
	</tr>
	<tr>
		<td>ИНЖЕНЕР</td>
	  <td>НЭЭХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ИДЭВХИЖҮҮЛЭХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ИНЖЕНЕР</td>
	  <td>ХААХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ТАНИЛЦАХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ТАСГИЙН АХЛАГЧ</td>
	  <td>ЗАСАХ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ЕЗИ</td>
	  <td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>
	</tr>
	<tr>
		<td>ХЭСГИЙН ДАРГА</td>
	  <td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>	
	</tr>
	<tr>
		<td>ЕРӨНХИЙ ИНЖЕНЕР</td>
		<td>ЗАСВАРЫН ЯВЦ</td>
	  <td>&nbsp;</td>
	</tr>
</table>-->

</div>
<? $this->load->view('footer');?> 

